VE_NAME = ('')

VA_ALIAS = ('ассистент', 'робот')

VA_TBR = ('ответь', 'переведи', 'скажи', 'говори', 'сколько вермя') # cmd

VA_CMD_LIST = {
        "list": ('список команд', 'команды', 'что ты умеешь'),
        "time": ('время', 'текущее время', 'сейчас времени', 'который час'),
        "joke": ('расскажи анекдот', 'шутка', 'расскажи шутку', 'пошути'),
        "open_browser": ('открой браузер', 'открой гугл хром', 'гугл хром'),
        "poem": ('стих', 'расскажи стих', 'прочитай стих'),
        "open_steam": ('открой стим', 'запусти стим'),
        "open_sharex": ('снимок экрана', 'запусти снимок'),
        "open_OBS": ('запись', 'запись экрана'),
        "exit": ('выход')
    }





