# name = tuple(j134["name"])
# alt_name = tuple(j134["alt_name"])
# short_programs = tuple(j134["short_programs"])

name = ('ассистент')

alt_name = ('ассистент', 'робот', 'алиса')

short_programs = ('ответь', 'переведи', 'скажи', 'говори', 'сколько вермя')

cmd_list = {
        "list": ('список команд', 'команды', 'что ты умеешь'),

        "time": ('время', 'текущее время', 'сейчас времени', 'который час'),

        "open_browser": ( 'гугл хром', 'браузер'),

        "open_browser_steam": ('стим', 'запусти стим'),

        "open_browser_server": ('сервер', 'запусти сервер'),

        "open_sharex": ('снимок экрана', 'запусти снимок'),

        "open_OBS": ('запись', 'запись экрана'),

        "open_vs": ('код', 'программирование'),

        "open_vtube": ('аватар', 'виртуальная студия'),

        "open_discord": ('общение', 'друзья'),

        "joke": ('расскажи анекдот', 'шутка', 'расскажи шутку', 'пошути'),

        "history": ('истории','навык'),

        "chat_llama": ('Ответ', 'Вопрос'),

        "work_zone": ('рабочая зона', 'зона'),

        "exit": ( 'заврешение работы', 'конец работы', 'закрыть')

    }
